{
  "website": "Scarp",
  "menu_home": "Home",
  "menu_about": "About us",
  "menu_contact": "Contact us",
  "menu_scrap": "Scarp",
  "menu_auction": "Auction",
  "login": "Log in",
  "title_sponsor": "Investors and founders",
  "title_about": "About Company",
  "hero_title": "Welcome to <span class='text-green-600'>KhordaMa</span> The Future of Scrap and Waste Management",
  "hero_description": "A simple platform connecting businesses to trade industrial scrap and waste efficiently.",
  "button_scrap": "Scrap market",
  "button_stagnant": "Stagnant market",
  "testimonial1": "Adev",
  "testimonial2": "Mohammed Hanine",
  "testimonial1_description": "KhordaMa made it so easy to sell our excess scrap materials. Fast, efficient, and reliable – highly recommended! user avatar",
  "testimonial2_description": "KhordaMa est la première plateforme au Maroc dédiée à l'achat et à la vente efficaces de ferrailles et déchets industriels. Elle révolutionne le secteur du recyclage en connectant facilement les entreprises, contribuant ainsi à promouvoir la durabilité et à réduire les déchets.",
  "testimonial1_profil": "adevMa",
  "testimonial2_profil": "CTO EquipConnect\n\n",
  "testimonial3\n\n": "1# Plateforme",
  "testimonial3_description": "KhordaMa est la première plateforme au Maroc dédiée à l'achat et à la vente efficaces de ferrailles et déchets industriels. Elle révolutionne le secteur du recyclage en connectant facilement les entreprises, contribuant ainsi à promouvoir la durabilité et à réduire les déchets.",
  "about_description": "KhordaMa est une plateforme leader au Maroc spécialisée dans l'achat et la vente de déchets et de ferrailles industrielles. Notre mission est de connecter efficacement les entreprises, leur permettant d'échanger des matériaux excédentaires de manière simple, transparente et durable. En proposant une place de marché en ligne facile à utiliser, nous aidons les entreprises à minimiser leurs déchets, à promouvoir le recyclage et à optimiser leur gestion des ressources. Que vous cherchiez à vous débarrasser de matériaux inutilisés ou à vous approvisionner en ressources précieuses, KhordaMa est votre partenaire de confiance pour tous vos besoins en ferraille et déchets industriels."
}